<?php
return [

        'title'             =>'দোকান',
        'create_shops'      =>'দোকান তৈরি করুন',
        'name'              =>'নাম',
        'contact'           =>'যোগাযোগ',
        'address'           =>'ঠিকানা',
        'status'            =>'স্ট্যাটাস',
        'edit_shops'        => 'দোকান সম্পাদনা করুন',
        'added_msg'         => 'দোকান সফলভাবে যোগ করা হয়েছে ।',
        'update_msg'        => 'কেনাকাটা সফলভাবে আপডেট করুন।',
        'delete_msg'        => 'দোকান সফলভাবে মুছে ফেলা হয়েছে ।',
        'error_msg'         => 'কিছু ভুল হয়েছে ।',
        'active'            => 'চালু',
        'inactive'          => 'বন্ধ',
        'add_default'       => 'ডিফল্ট যোগ করুন',
        'default'           => 'ডিফল্ট'

      ];
